"Space" = "Spacja";
"Use old shortcut" = "Użyj starego skrótu";
"Type shortcut" = "Podaj skrót";
"Click to record shortcut" = "Kliknij aby zarejestrować skrót";
"Pad %@" = "Num. %@";
"The key combination \"%@\" can't be used." = "Kombinacja klawiszy \"%@\" nie może zostać użyta!";
"The key combination \"%@\" can't be used because %@." = "Kombinacja klawiszy\"%@\" nie może zostać użyta, ponieważ %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinacja klawiszy \"%@\" nie może zostać użyta, ponieważ jest już wykorzystywana przez element menu \"%@\".";
"Command-" = "Command-";
"Option-" = "Opcja-";
"Shift-" = "Shift-";
"Control-" = "Control-";
